{"article_text": "In die documenten zien kenners signalen die zouden kunnen wijzen op een versnelde rentestap door de Amerikaanse koepel van centrale banken. Beleggers worstelden zich daarnaast door een flinke hoeveelheid kwartaalberichten van grote Europese bedrijven. De AEX-index op Beursplein 5 noteerde rond het middaguur 0,6 procent lager op 530,90 punten. De MidKap daalde 0,8 procent tot 813,46 punten. De beurzen in Parijs en Londen verloren 0,3 en 0,9 procent. De DAX in Frankfurt zakte 0,7 procent na een daling van het Duitse ondernemersvertrouwen. Bodemonderzoeker Fugro stond in de staartgroep van de MidKap met een verlies van 1,2 procent na tegenvallende resultaten. Vastgoedbedrijf Wereldhave kampte met een adviesverlaging door UBS en sloot de rij met een min van 2,3 procent. Beursintermediair Flow Traders was de enige stijger bij de middelgrote bedrijven met een plus van 0,3 procent. Bouwer BAM, die een dag eerder al zo'n 7 procent verloor, zakte 2,1 procent na een adviesverlaging door AlphaValue. ABN AMRO profiteerde van een adviesverhoging door hetzelfde effectenhuis en was met een winst van 0,9 procent de sterkste stijger in de AEX. Kabel- en telecombedrijf Altice was de grootste daler bij de hoofdfondsen met een min van 1,9 procent. Bij de kleinere bedrijven bleef Van Lanschot Kempen onveranderd. De resultaten van de zakenbank en vermogensbeheerder lagen in lijn met de verwachtingen. De maker van elektronische componenten Neways zakte 1,2 procent na publicatie van de resultaten. In Parijs steeg verzekeraar AXA 0,9 procent dankzij beter dan verwachte jaarcijfers. Deutsche Telekom verloor 2,8 procent in Frankfurt na tegenvallende resultaten. De Spaanse concurrent Telefnica, die ook met cijfers kwam, won ruim 3 procent in Madrid. In Londen vielen de resultaten van de Britse bank Barclays (plus 5,2 procent) in goede aarde. Beleggers waren niet tevreden over de cijfers van mijnbouwbedrijf Anglo American, dat 3 procent lager werd gezet. Rovio kelderde in Helsinki 44 procent. De maker van het smartphone-spel Angry Birds waarschuwde voor een winstdaling in 2018. De euro was 1,2293 dollar waard, tegen 1,2314 dollar een dag eerder. Een vat Amerikaanse ruwe olie zakte 0,6 procent in prijs tot 61,34 dollar. Brentolie kostte 0,4 procent minder op 65,18 dollar per vat.", "article_category": "economie", "article_url": "http://www.nu.nl/beurs/5145671/damrak-in-min-vrees-renteverhoging-fed.html", "scrape_time": "2018-02-22 12:30:58", "article_title": "Damrak in de min door vrees voor renteverhoging Fed"}