{"scrape_time": "2018-02-01 12:49:07", "article_text": "De samenwerkingsorganisatie beroepsonderwijs en bedrijfsleven (SBB), heeft dit dinsdag bekendgemaakt op basis van een analyse van het aantal openstaande vacatures in bepaalde sectoren en informatie van leerbedrijven. Vooral de studenten die een opleiding kiezen tot beroepen als metselaar, stucadoor of timmerman kunnen rekenen op goede vooruitzichten op de arbeidsmarkt. Ook andere aan techniek gelieerde opleidingen als die tot machinebouwer, elektricien of loodgieter tonen goede arbeidsmarktperspectieven. Naast de techniek is er in de komende jaren veel vraag naar mbo'ers in de zorg. Zo is er naast hbo-verpleegkundigenook veel vraag naar verpleegkundigen op mbo-niveau. In de komende jaren zal er naast nieuwe mensen in de zorg naar verwachting ook een goede plek zijn op de arbeidsmarkt voor afgestuurde mbo'ers in bijvoorbeeld de detailhandel, in de teelt en de veehouderij. Ook zijn grote tekorten in banen als die van vrachtwagenchauffeur goed in te vullen door mbo'ers. Volgens het SBB iser slechts een aantal opleidingen met een verminderde kans op stages en werk. Zo lijkt het voor mbo'ers die opgeleid worden tot secretariaatsmedewerker ofkapperin de komende jaren moeilijker te worden omeen stage ofbaan te vinden. Ton Heerts, voorzitter van de MBO-raad, pleitte eind vorig jaar nog voor het opleiden van meer mbo'ers. Volgens Heerts is er een grote vraag naar mbo'ers in de komende jaren, maar komen erdoor demografische krimp en de enorme maatschappelijke druk op jongeren om het havo en dan hethbote proberen, minder mbo'ers bij.Heerts hoopt dat meer jongeren zullen kiezenvoor hetmbo omdat dit soms \"aantoonbaar beter is\". Ondanks de goede arbeidsmarktperspectievenzijn mbo-studenten wel kwetsbaar. Om relevant te blijven, zouden mbo-instellingen zich meer in moeten spannen om de samenwerking tussen bedrijfsleven en de arbeidsmarkt te intensiveren, stelde de SER eind vorig jaar. Ook zouden mbo'ersflexibeler en breder opgeleid moeten worden om ontwikkelingen als het verdwijnen van banen door robotisering het hoofd te kunnen bieden en om de concurrentie met hoogopgeleiden aan te kunnen gaan.", "article_category": "economie", "article_title": "Afgestudeerde mbo'ers hebben vooral baankansen in technische sectoren", "article_url": "http://www.nu.nl/carriere/5108438/afgestudeerde-mboers-hebben-vooral-baankansen-in-technische-sectoren.html"}