{"scrape_time": "2018-02-22 11:31:55", "article_title": "Marko denkt dat Red Bull gat met Mercedes door nieuwe auto verkleint", "article_category": "sport", "article_text": "\"We zijn op zijn minst dichter bij Mercedes gekomen\", zegt Marko tegen Auto, Motor und Sport. Mercedes werd sinds 2014 viermaal op rijwereldkampioen bij de constructeurs en greep met Lewis Hamilton (driemaal) en Nico Rosberg de wereldtitel bij de coureurs. \"De laatste vijf  zes jaar waren we pas in de tweede helft van het seizoen goed genoeg\", zegt de Oostenrijkse oud-coureur. \"Uit analyse is gebleken dat we de auto gewoon niet op tijd af hadden.\" Voor de start van het nieuwe seizoen wilde Red Bull de RB14 ruim op tijd kunnen presenteren. Dat is gelukt, want na Haas en Williams is Red Bull maandag de derde renstal die zijn nieuwe bolide aan de buitenwereld toont. \"Godzijdank is de auto nu wel vroeg genoeg klaar\", zegt Marko opgelucht. Dat is mede te danken aan ontwerper Adrian Newey, die deze winter meer dan voorheen werd betrokken bij de bouw van de nieuwe auto. \"Hij heeft dit jaar meer tijd gehad om zich met de nieuwe Formule1-auto te bemoeien\", zegt Marko. Binnen het team bespeurt Marko een goed gevoel over de kansen in het nieuwe seizoen. \"Ik zie veel enthousiasme. We hebben het gevoel dat we Mercedes op eigen kracht kunnen verslaan.\" \"Met ons chassis is veel mogelijk. Als de motor ook goed genoeg is, dan kunnen we voorin meedraaien.\" Een jaar geleden was Red Bull ook hoopvol voor de wintertesten, maar al snel bleek dat Mercedes en Ferrari hun zaken beter op orde hadden. \"Vorig jaar was ik te optimistisch\", erkent Marko. \"Maar vooral Verstappen had veel problemen. Dat zou dit jaar niet meer het geval moeten zijn. De motor moet nu betrouwbaarder zijn en betere prestaties leveren.\" Toch blijft het ook voor Marko afwachten waar de concurrentie mee komt. \"Mercedes heeft een nieuwe motor. Het is de vraag hoe groot hun voorsprong nog is. Maar het zal in ieder geval kleiner zijn dan vorig seizoen.\" \"Het zal een driestrijd worden met Ferrari en Mercedes. Ons voordeel is dat we met Daniel Ricciardo en Verstappen het sterkste rijdersduo hebben.\" De RB14 wordt maandag om 9.00 uur gepresenteerd via een video op internet.", "article_url": "http://www.nu.nl/formule-1/5139389/marko-denkt-red-bull-gat-met-mercedes-nieuwe-auto-verkleint.html"}