{"scrape_time": "2018-02-01 11:49:20", "article_text": "De winst op basis van actuele geschatte voorraadkosten (ccs) en exclusief eenmalige posten kwam uit op 15,8 miljard dollar (12,7 miljard euro). Dat resultaat, maatgevend op de financile markten, was een jaar eerder nog 7,2 miljard dollar. Shell liet eerder al weten een boekhoudkundige last van 2 miljard tot 2,5 miljard dollar te noteren vanwege aangepaste belastingregels in de VS. Die tegenvaller ging niet ten koste van de ccs-winst. De nettowinst bedroeg 13 miljard dollar tegenover 4,6 miljard in het voorgaande jaar. De kasstroom door operationele activiteiten was 7,3 miljard dollar. De cashflow werd negatief benvloed door verschuivingen in het werkkapitaal van 1,1 miljard dollar. Er was volgens het concern meer cash nodig voor onder meer de belastingtegenvaller in de VS en andere bedrijfsactiviteiten. De opbrengsten kwamen over heel 2017 uit op 305 miljard dollar, tegenover 234 miljard dollar in 2016. Dat was onder meer te danken aan hogere productie van nieuwe velden, die een lagere productie van bestaande velden compenseerde. Shell kondigde een dividend voor het eerste kwartaal aan van 0,47 dollar per aandeel. Dat is gelijk aan een jaar eerder en de voorgaande kwartalen. Over de gaswinning in Groningen via NAM laat Shell weinig los. De productieverwachtingen voor het Nederlandse gasveld zijn volgens Shell ''afhankelijk van beslissingen over productievolumes door de Nederlandse overheid\". Later op de dag komt Staatstoezicht op de Mijnen (SodM) met een belangrijk advies aan het kabinet over de productie in het gebied. Topman Ben van Beurden liet zich niet in detail uit over 2018, maar zei wel vertrouwen te hebben in sterke resultaten en kasstromen. Mogelijk kan Shell dit jaar verder inlopen op de grootste concurrent ExxonMobil. Dat Amerikaanse bedrijf komt vrijdag met resultaten.", "article_category": "economie", "article_title": "Shell verdubbelt jaarwinst na hogere olieprijs", "article_url": "http://www.nu.nl/economie/5113439/shell-verdubbelt-jaarwinst-hogere-olieprijs.html"}