{"scrape_time": "2018-02-01 12:19:11", "article_text": "Zwaargewichten Shell en Unilever verloren terrein na publicatie van de jaarresultaten. De AEX-index op Beursplein 5 noteerde rond het middaguur 0,3 procent in de plus op 562,10 punten. De MidKap steeg 0,9 procent tot 852,68 punten. De beurzen in Londen, Parijs en Frankfurt klommen tussen 0,1 en 0,5 procent. Sterkste stijger bij de hoofdfondsen was staalconcern ArcelorMittal met een winst van bijna 2 procent na een adviesverhoging door AlphaValue. Informatieleverancier RELX kampte daarentegen met een adviesverlaging door Exane en sloot de rij met een min van 2,5 procent. Vastgoedbedrijf Unibail-Rodamco, dat de winst afgelopen jaar zag stijgen, klom 0,4 procent. Shell leverde 0,8 procent in. De olie- en gasreus heeft zijn winst het afgelopen jaar verdubbeld, maar kreeg wel een eenmalige tegenvaller van 2 miljard dollar voor de kiezen door de Amerikaanse belastinghervormingen. Levensmiddelenconcern Unilever, dat in 2017 bijna 1 miljard euro meer winst boekte, zag een eerdere koerswinst verdampen en verloor 0,2 procent. In de MidKap profiteerde chemicalindistributeur IMCD van een adviesverhoging door ING en was de grote winnaar met een plus van ruim 5 procent. Ook groothandelsbedrijf Sligro (plus 3,9 procent) was in trek na een adviesverhoging door Kempen. In Londen daalde Vodafone 2,5 procent. De Britse telecomprovider boekte afgelopen kwartaal minder omzet. Dat kwam deels doordat de Nederlandse activiteiten, die zijn ondergebracht bij VodafoneZiggo, niet meer meetellen. De Finse maker van netwerkapparatuur Nokia sloot het vierde kwartaal af met een hoger dan verwachte winst en dikte ruim 8 procent aan in Helsinki. Ook het Franse softwarebedrijf Dassault Systemes versloeg de verwachtingen en kreeg er in Parijs meer dan 6 procent bij. In Madrid werden de resultaten van de Spaanse bank BBVA beloond met een koerswinst van 0,7 procent. In Frankfurt verloor automaker Daimler 1,1 procent na tegenvallende resultaten. De euro was 1,2434 dollar waard, tegen 1,2441 dollar een dag eerder. Een vat Amerikaanse ruwe olie klom 0,9 procent in prijs tot 65,30 dollar. Brentolie steeg 0,9 procent tot 69,53 dollar per vat.", "article_category": "economie", "article_title": "Europese beurzen in het groen na stroom bedrijfscijfers", "article_url": "http://www.nu.nl/beurs/5113523/europese-beurzen-in-groen-stroom-bedrijfscijfers.html"}