{"article_title": "Ruim kwart miljoen nieuwe mobiele klanten T-Mobile in 2017", "article_category": "tech", "article_url": "http://www.nu.nl/mobiel/5144660/ruim-kwart-miljoen-nieuwe-mobiele-klanten-t-mobile-in-2017.html", "article_text": "Dat maakt T-Mobile donderdag bekend in zijn jaaroverzicht. Het aantal mobiele abonnees van T-Mobile steeg in 2017 met 9,1 procent naar 3.254.000 mensen. Daar zitten de Prepaid-gebruikers nog niet bij.In 2016 was dat aantal krap drie miljoen abonnees. De stijging kwam neer op zo'n 272.000 nieuwe klanten in het afgelopen jaar. Het afgelopen kwartaal kon T-Mobile rekenen op 77.000 nieuwe mobiele klanten. Sren Abildgaard, de Nederlandse directeur van T-Mobile, zei tegen NU.nl dat de introductie van het Unlimited-abonnement in 2017 voor \"een duidelijke boost\" heeft gezorgd. Specifieke aantallen maakte hij niet bekend. Met het abonnement kunnen klanten gebruikmaken van onbeperkt internet. De totale omzet van T-Mobile steeg met 1,8 procent naar bijna 1,4 miljard euro. Dat komt neer op een groei van krap 2 procent ten opzichte van 2016.Puur naar de mobiele markt gekeken zakte de omzet met 4,6 procent. Van 1,33 miljard euro in 2016 naar 1,26 miljard euro in 2017. In december nam T-Mobile Nederland concurrent Tele2 over voor 190 miljoen euro. Volgens Abildgaard kan hettot oktober of november duren voordat de zaak rond is. De Europese Commissie moet zich nog over de voorgenomen fusie buigen en goedkeuring geven. De T-Mobile-directeur denkt dat het niet veel problemen zal opleveren, omdat met de overname de concurrentieposite van T-Mobileten opzichte van VodafoneZiggo en KPN verbeterd wordt. \"Maar we nemen niets voor lief.\" Abilgaard noemt drie grote spelers op de Nederlandse marktgenoeg om op een gezonde manier te concurreren. \"Een nieuwe partij is niet per se nodig. Naast de concurrentie van de grote spelers, zijn er ook heel veel kleine, virtuele aanbieders in Nederland die op prijzen kunnen concurreren.\"", "scrape_time": "2018-02-22 14:32:25"}