{"scrape_time": "2018-02-01 11:51:01", "article_text": "Onderzoekers van de Ulsan National Institute of Science and Technology in Zuid-Korea hebben de lens ontwikkeld, die uit traanvocht het suikergehalte kan meten. Uit eerdere onderzoeken is gebleken dat het suikergehalte in tranen een goede graadmeter is voor het daadwerkelijke bloedsuikergehalte van een persoon. Het is niet de eerste keer dat dit soort lenzen zijn gemaakt, maar het nieuwe type is zachter en daardoor \"vriendelijker\" voor het oog. In de lens zit een sensor die glucose detecteert. De informatie wordt weergegeven via een LED-pixel op de lens. Wanneer het glucosegehalte zich op een alarmerend niveau bevindt, wordt de pixel uitgeschakeld, waardoor de drager van de lens gewaarschuwd wordt. De lens is getest bij konijnen en bleek succesvol. Wanneer de lens ook zo werkzaam blijkt bij mensen, zou dit een uitkomst zijn voor personen met diabetes. Ook risicogroepen voor de ziekte zouden de lens kunnen gebruiken om hun bloedsuikerwaarden op peil te houden en diabetes zo mogelijk te voorkomen. Mogelijk worden er in de nabije toekomst ook lenzen ontwikkeld die andere biomarkers monitoren, zoals bloeddruk, lichaamstemperatuur en cholesterol. Hierdoor zouden hart- en vaatziekten mogelijk kunnen worden voorkomen. Het onderzoek is woensdag gepubliceerd in het wetenschappelijke tijdschrift Science Advances. Bij diabetes type 2 reageert het lichaam niet meer goed op insuline. Deze insuline is belangrijk omdat dithormoon de bloedsuikerspiegel regelt. Bij diabetes type 2 is deinsulineals het ware onzichtbaar, en kan zijn werk niet doen, legtHet Diabetes Fondsuit. Daardoor blijft er te veel suiker in het bloed zitten. Eerst maakt het lichaam extra insuline aan, maar na verloop van tijd steeds minder. Oorzaken van diabetes 2 kunnen weinig lichaamsbeweging, overgewicht, ongezond eten, roken, ouderdom of erfelijkheid zijn. Bij een deel van de mensen met diabetes type 2 zijn de oorzaken nog onbekend. Ongeveer 8 procent van de 45-plussers in Nederland heeft diabetes type 2. Bij 75-plussers is dat 14 procent. Zo'n 9 procent van de bevolking van 45 jaar of ouder krijgt geneesmiddelen tegen diabetes, zoals insuline en andere bloedsuikerverlagende middelen.", "article_category": "tech", "article_title": "Nieuw ontwikkelde 'smartlens' kan bloedsuiker meten", "article_url": "http://www.nu.nl/gezondheid/5103065/nieuw-ontwikkelde-smartlens-kan-bloedsuiker-meten-.html"}