{"article_title": "Nieuwe Mercedes vooral evolutie van voorganger, met nieuwe motor", "article_category": "sport", "article_url": "http://www.nu.nl/formule-1/5145731/nieuwe-mercedes-vooral-evolutie-van-voorganger-met-nieuwe-motor.html", "article_text": "Mercedes werd de afgelopen vier jaar wereldkampioen bij de constructeurs en bij de coureurs (drie keer Hamilton, eenmaal Nico Rosberg). Dit jaar zijn Hamilton (33) en Valtteri Bottas (28) net als in het afgelopen seizoen het coureursduo. De W09 lijkt in veel opzichten een evolutie van zijn voorganger, de W08. Zo is de neus van de auto in grote lijnen hetzelfde. Ook heeft Mercedes er niet voor gekozen om de luchtinlaten van de sidepods te kopiren van Ferrari, zoals veel concurrenten wel hebben gedaan. Mercedes is er in geslaagd om de sidepods, waarin onder meer de koeling van de motor zich bevindt, nog slanker te maken. Hierdoor kan er zo veel mogelijk lucht in een stabiele stroom naar de achterzijde van de auto worden geleid. Daar wordt de meeste neerwaartse kracht gegenereerd. Uiteraard is de nieuwe auto voorzien van de dit seizoen verplichte halo, de veiligheidsbeugel boven het hoofd van de coureur. Ook zijn de sharkfin en de t-wing verdwenen van de motorkap. Die zijn in 2018 niet toegestaan. Valtteri Bottas takes the @MercedesAMGF1 W09 EQ Power+ out for its first laps!\n #F1 #MercedesW09 Mercedes heeft voor het nieuwe seizoen wel een volledig nieuwe motor gebouwd, die een vermogen moet hebben van ruim over de 1000 pk. De afgelopen seizoenen gold de Mercedes-krachtbron al als de sterkste van de grid. De bertrouwbaarheid, doorgaans het sterke wapen van de Duitse fabrikant, moest ook iets opgeschroefd worden. Vanaf dit seizoen mogen er nog maar drie motoren per seizoen worden gebruikt. In 2017 waren dat er nog vier. Later op donderdag presenteert Ferrari zijn nieuwe bolide. De Italiaanse renstal was vorig jaar de belangrijkste concurrent voor het Duitse team. Red Bull Racing van Max Verstappen toonde maandag al de RB14 aan de buitenwereld. De W09 zal maandag voor het eerst tijdens een officiel evenement op het circuit verschijnen bij testdagen in Barcelona. Op 25 maart wordt in Melbourne de eerste Grand Prix van het seizoen verreden.", "scrape_time": "2018-02-22 14:31:47"}