{"scrape_time": "2018-02-01 12:50:17", "article_text": "Alonso mag dit jaar aan alle races van het World Endurance Championship (WEC) deelnemen die niet conflicteren met de Formule 1-kalender. McLaren benadrukt dat de Formule 1 topprioriteit blijft voor de tweevoudig wereldkampioen. Vorig jaar maakte de 36-jarige Alonso zijn opwachting bij de Indy 500, waardoor hij de Grand Prix van Monaco moest laten schieten. In Indianapolis ging Alonso enkele ronden aan de leiding en reed in de top tien toen hij na 179 ronden uitviel met een kapotte motor. Alonso heeft zijn zinnnen gezet op de 'Triple crown of motorsport',het winnen van de Grand Prix van Monaco, de 24 uur van Le Mans en de Indianapolis 500.Tot dusver won hij alleen de GP van Monaco. De Brit Graham Hill is de enige coureur die de drie legendarische races op zijn naam schreef. \"Ik heb nooit geheimzinnig gedaan over die ambitie\", zegt Alonso in een verklaring van McLaren. \"Dit jaar geeft McLaren me de kans om deel te nemen in Le Mans, daar ben ik erg dankbaar voor.\" \"Het wordt een grote uitdaging, er kan van alles misgaan. Maar ik kijk er enorm naar uit\", aldus de geroutineerde coureur. \"De afspraak om in het WEC te rijden is mogelijk door de sterke relatie en het begrip bij McLaren. Ik ben erg blij dat het team begrijpt wat dit voor mij betekent.\" Sinds zijn overstap van Ferrari naar McLaren in 2015 rijdt Alonso voornamelijk in de achterhoede. Hij eindigde achtereenvolgens als zeventiende, tiende en vijftiende in de WK-stand. \"Dit zal op geen enkele manier mijn doelen in het Formule 1-seizoen in de weg staan\", zegt Alonso.\"Ik wil in elke race competitief zijn en heb sterk het gevoel dat we daar dicht bij in de buurt zitten.\" Alonso kan niet deelnemen aan de WEC-race in Japan, die in hetzelfde weekeinde in oktober valt als de Grand Prix van de Verenigde Staten. Bij de WEC-races in de Verenigde Staten (maart),Belgi (mei), Groot-Brittani (augustus) en China (november) kan Alonso wel aan de start verschijnen. Hij is onderdeel van het WEC-team van Toyota Gazoo Racing, waar verder ook de Brit Mike Conway, de ArgentijnJos Maria Lopez en voormalig Formule 1-coureurs Sebastien Buemi uit Zwitserlanden Kamui Kobayashi enKazuki Nakajima uit Japan deel van uitmaken. Het Formule 1-seizoen begint op 25 maart met de Grand Prix van Australi. De 24 uur van Le Mans staat op 16 en 17 juni op het programma.", "article_category": "sport", "article_title": "McLaren laat Alonso deelnemen aan 24 uur Le Mans", "article_url": "http://www.nu.nl/formule-1/5110193/mclaren-laat-alonso-deelnemen-24-uur-le-mans.html"}