{"scrape_time": "2018-02-01 12:49:36", "article_text": "Stephen Parker, beleggingsstrateeg bij JPMorgan, verwacht dat de markten na deze rapporten een \"enorme boost\" zouden kunnen zien. \"Wat we horen is ondubbelzinnig positief\", zei Parker tegen Cnbc. \"Niet alleen is dit kwartaal op absolute basis sterk, maar in tegenstelling tot afgelopen kwartalen hebben we veel minder neerwaartse herzieningen van analisten gezien. Dat maakt dit kwartaal zelfs indrukwekkender dan in het verleden.\" De statistieken tot nu toe ondersteunen het optimisme van Parker over het vierde kwartaal. Iets meer dan een kwart van de S&P 500-bedrijven heeft tot nu toe de cijfers gerapporteerd en 4/5 daarvan overtrof volgens Thomson Reuters de verwachtingen van analisten. De S&P 500 is sinds de aftrap van het cijferseizoen door JPMorgan en Wells Fargo begin januari met bijna 4 procent gestegen. In dezelfde periode is de Dow Jones index met 3 procent gestegen. Zelfs met positieve bedrijfsresultaten zouden de markten volgens Parker kunnen terugkeren naar normale volatiliteit na een jaar met \"abnormale\" lage niveaus. Dat zou op de korte termijn de kans op een \"normale correctie\" kunnen vergroten, maar Parker adviseert om de focus op de lange termijn te houden. \"We zouden op een gegeven moment kunnen verwachten dat we een of andere terugval zullen zien. Maar, tenzij je denkt dat er een recessie in de kaarten zit, wat we de komende twaalf tot achttien maanden niet zien, wil je elke vorm van zwakte opkopen die je op deze markt ziet\", aldus Parker. De favoriete sectoren van de strateeg zijn op dit moment de \"seculaire groeiverhalen\" zoals technologie en gezondheidszorg, en de \"cyclische waardeverhalen\", zoals banken en energie. Alle vier de sectoren hebben een solide start van het jaar gezien. Technologie is tot nu toe 8 procent gestegen, gezondheidszorg 10 procent, banken 7,5 procent en energie 7 procent.", "article_category": "economie", "article_title": "'Cijferseizoen zal aandelenmarkten verder opdrijven'", "article_url": "http://www.nu.nl/iexnl/5111816/cijferseizoen-zal-aandelenmarkten-verder-opdrijven.html"}