{"scrape_time": "2018-02-01 12:19:38", "article_text": "Dat laat hij weten via zijn advocaat Jim Walters. Rodchenkov was jarenlang baas van het Russische dopinglab en speelde met zijn verklaringen een cruciale rol in het onderzoek dat onder leiding van Richard McLaren werd gevoerd naar dopingpraktijken in Rusland. \"De ongelukkige beslissing van het CAS om slechts een aantal atleten licht te straffen geeft de meesten een vrijbrief om vals te spelen. Deze uitspraak is een stimulans voor bedriegers en maakt het voor schone sporters nog moeilijker om te winnen\", staat in de schriftelijke verklaring van de advocaat. Volgens het CAS, dat iedere schorsing individueel bekeek, is er voor de 28 Russen onvoldoende bewijs om de door het Internationaal Olympisch Comit (IOC) opgelegde uitsluiting te handhaven. De schorsing van elf anderen werd wel deels gehandhaafd, al mogen zij in de toekomst wel weer deelnemen aan de Spelen. \"Het is een onrechtmatige overwinning voor het corrupte Russische dopingsysteem en vooral voor Poetin\", zo verwijst Walters in zijn statement naar de Russische president, die Rodchenkov eerder deze week nogneerzette als een \"imbeciel die duidelijk problemen heeft en in de gevangenis hoort te zitten\". Rodchenkov was bij het Russische dopinglab verantwoordelijk voor het omruilen van positieve urinestalen tijdens de Olympische Spelen in Sochi. Hij is gevlucht voor de Verenigde Staten en is daara uit angst voor vanuit Rusland aangestuurde wraakacties ondergedoken. Mede door de verklaringen van Rodchenkov kwam McLaren in zijn onafhankelijke onderzoek tot de conclusie dat in Rusland sprake was van een staatsgestuurd dopingsysteem. Die beschuldigingen zijn door het Kremlin altijd stellig ontkend. Het opheffen van de schorsing van 28 Russische wintersporters is in Rusland dan ook met tevredenheid ontvangen. \"Hiermee zijn de goede naam en reputatie van onze atleten gered\", zei voorzitter Alexander Zhukov van het Russisch Olympisch Comit tegen persbureau Interfax. Het Kremlin liet weten dat Rusland ervan uitgaat dat het IOC de uitspraak van het CAS zal accepteren. Een woordvoerder zei dat de regering alle sporters blijft bijstaan, als het moet ook juridisch. Het is nog maar de vraag of de betreffende atletener later deze maand ook daadwerkelijk bij zijn in Pyeongchang. Het IOC is niet van plan ze zonder meer uit te nodigen en overweegt juridische stappen. De Winterspelen in Zuid-Korea gaan op 9 februari van start.", "article_category": "sport", "article_title": "Rodchenkov ziet uitspraak CAS als 'zege voor dopingsysteem en Poetin'", "article_url": "http://www.nu.nl/sport/5113886/rodchenkov-ziet-uitspraak-cas-als-zege-dopingsysteem-en-poetin.html"}