{"scrape_time": "2018-02-01 11:49:37", "article_text": "In de afgelopen weken stond de bitcoin juist enorm onder druk en koerst de cryptomunt op het moment van schrijven rond een niveau van 11.000 dollar. Velen hebben moeite om de munt op waarde te schatten en dat verklaart mogelijk de wilde bewegingen van de koers. Sommigen stellen zelfs dat bitcoin helemaal geen echte waarde heeft. Kortom: bitcoin is waardeloos. Klopt dat wel? Laten we daar iets dieper induiken. Wanneer heeft iets waarde? De economische waarde wordt bepaald door schaarste en nut. En bitcoins kunnen schaars worden: er kunnen maximaal 21 miljoen bitcoins worden gedolven. Nu al zorgt de enorme vraag naar computermunten voor tekorten bij handelshuizen. Veel analisten stellen dat bitcoins, door de schaarste, meer gewild zijn dan andere beleggingen, waaronder goud. Goudkoorts bij bitcoins kan in principe niet ontstaan. Er zal nooit een nieuwe ontdekking worden gedaan, waardoor er bijvoorbeeld ineens 22 miljoen bitcoins zijn. Dit terwijl er naar verwachting nog veel meer goud onder de grond ligt dan velen voor mogelijk achten. Bovendien is het door technologische snufjes steeds gemakkelijker geworden om goud te delven. Schaarste is dus van toepassing op de bitcoin en daarmee voldoet de digitale munt alvast aan n voorwaarde van economische waarde. Hoe zit het met het nut van de digitale munt? Als grote kracht van de cryptomunt wordt genoemd dat de bitcoin gedecentraliseerd is en dat er geen overheid of bank meer in bezit is van jou geld. De kans dat er misbruik wordt gemaakt van uw spaargeld is niet meer aanwezig. Met een bitcoin kunt unet zo gemakkelijk een huis kopen als dat u een brood bij de bakker zou halen. Ook is de code achter de bitcoin open source, hetgeen betekent dat iedereen er wat aan kan veranderen. Hierdoor kan de bitcoin zich constant blijven ontwikkelen. Maar van een intrinsieke waarde is bij bitcoin geen sprake, in tegenstelling tot bijvoorbeeld goud. Het edelmetaal onder meer wordt gebruikt in de industrie en in de ruimtevaart. Maar over de intrinsieke waarde van goud valt evengoed te discussiren. Volgens World Gold Council werd nog geen 15 procent van het goud gebruikt voor de industrie. Het grootste deel van het goud werd verwerkt in sieraden, goudstaven en geld en dat zijn allemaal dingen die hun waarde verlenen aan de waarde die wij eraan geven. In principe kost het maar tien cent om een briefje van honderd te maken: de rest van de waarde, 99,90 euro, geeft een centrale bank eraan. Hierdoor wordt het moeilijk om de waarde van bitcoins te zien, omdat u digitale munten nu eenmaal niet in uw handen kunt houden. Topman Tom Lee van Fundstrat Global Advisors stelt tegenover de Amerikaanse zakenzender CNBC dat u cryptovaluta niet moet vergelijken met de waarde van iets fysieks, maar met de waarde van digitale diensten. De waarde van ue Netflix-abonnement kunt uook niet zien en is bepaald door de streamingdienst zelf. Bitcoin kan dus vanuit schaarste en nut bezien wel degelijk waarde hebben, maar hoe berekent udie? Daar zijn twee theorien over. De eerste is dat bitcoin op termijn goud deels of geheel kan vervangen. In dat laatste geval zou bitcoin circa 357.000 dollar waard kunnen zijn. Dit werd berekend door de totale waarde van al het beschikbare goud in de wereld, circa 7,5 biljoen dollar, te delen door 21 miljoen bitcoins. Volgens Lee van Fundstrat is het evenwel realistischer dat bitcoin slechts 5 procent van het goud vervangt in de komende vijf jaar. Daarmee zou een bitcoin 25.000 dollar waard zijn. Een andere theorie om de waarde van de bitcoin te berekenen is door de wet van Metcalfe te gebruiken. De gedachte daarachter is eenvoudig gezegd: hoe meer apparaten onderdeel zijn van het netwerk, hoe meer waarde het netwerk voor de gebruikers heeft. Een voorbeeld: Het gebruik van een faxmachine is van beperkt nut wanneer er weinig personen in uw relatienetwerk aanwezig zijn die tevens gebruikmaken dit communicatiemiddel. Wanneer het aantal personen in iemands netwerk toeneemt die wel gebruikmaken van de faxmachine, zullen er naar waarschijnlijkheid meer faxen over en weer verzonden en ontvangen worden, waardoor de waarde van dit netwerk zal stijgen. Volgens Fundstrat zou 94 procent van de bewegingen van de bitcoin sinds 2014 te verklaren zijn vanuit de wet van Metcalfe. Er is dus reden om aan te nemen dat de bitcoin wel degelijk waarde heeft. De bitcoin is schaars en heeft de potentie om van nut te zijn voor velen, in het opslaan van en het betalen met geld.", "article_category": "economie", "article_title": "De waarde van bitcoin", "article_url": "http://www.nu.nl/iexnl/5108357/waarde-van-bitcoin.html"}