{"scrape_time": "2018-02-01 11:49:36", "article_text": "Dat meldt MarketWatch. \"We leven in een revolutionaire periode. De wereld is in beweging en de beslissingen van vandaag zullen onze toekomst bepalen. Gebeurtenissen in Azi zullen een verreikende invloed hebben op de wereld, naarmate het belang van de regio op het wereldtoneel toeneemt\", aldus de miljardair. De dreiging van een nucleaire oorlog is volgens Soros zo verschrikkelijk dat het niet genegeerd kan worden en hij riep de VS op om Noord-Korea te erkennen als een kernmacht. \"Maar zowel de Amerikaanse president Donald Trump als de Noord-Koreaanse leider Kim-Jong Un lijken bereid te zijn om een nucleaire oorlog te riskeren om zichzelf aan de macht te houden\", waarschuwde hij. \"Dit moment in de geschiedenis is nogal pijnlijk\", zei de 87-jarige Hongaars-Amerikaanse investeerder. \"Open samenlevingen verkeren in een crisis. Het is duidelijk dat ik de Trump-regering beschouw als een gevaar voor de wereld, maar ik beschouw het als een puur tijdelijk verschijnsel.\" Hij verwacht dat de Democratische kandidaten met grote uitslagen zullen winnen bij de tussentijdse verkiezingen dit jaar. Soros heeft volgens The Wall Street naar verluidt ongeveer 1 miljard dollar verloren met zijn posities, waarmee hij gokte op koersdalingen, door de marktrally die volgde op de verkiezingsoverwinning van Trump in 2016. De belegger bekritiseerde ook technologiegiganten zoals Facebook en Alphabet, die deel uitmaken van de zogenoemde FAANG-groep. Hoewel deze technologiebedrijven volgens hem vaak een positieve rol spelen, zijn ze door hun omvang en monopolie-achtige status veranderd in 'obstakels voor innovatie'. Soros uitte zijn bezorgdheid over de impact van sociale mediabedrijven op de manier waarop mensen denken, en voegde eraan toe dat dit verstrekkende gevolgen zou kunnen hebben, vooral met betrekking tot verkiezingen. Met betrekking tot cryptovaluta stelde Soros het niet eens te zijn met deze term en dat bitcoin in zijn ogen geen valuta is. \"Een valuta moet een stabiele waarde-opslag zijn en een valuta die met 25 procent per dag schommelt, kan bijvoorbeeld niet worden gebruikt om lonen te betalen\", aldus Soros, die wel stelde dat de blockchaintechnologie een handig hulpmiddel is. Hoewel internationaal bestuur en samenwerking 30 jaar geleden toenam, is de motiverende kracht van vandaag het nationalisme, zei Soros. Wil de Europese Unie overleven zonder afstand te doen van de waarden solidariteit en samenwerking dan heeft het volgens Soros op elk niveau hervormingen nodig. De invoering van de euro zou volgens hem geen vereiste moeten zijn voor toetreding van nieuwe lidstaten. Dat zou volgens hem ook de deur open laten voor het Verenigd Koninkrijk om later weer lid te worden van de EU.", "article_category": "economie", "article_title": "Soros ligt wakker van kernbommen, Trump en FAANG", "article_url": "http://www.nu.nl/iexnl/5109986/soros-ligt-wakker-van-kernbommen-trump-en-faang.html"}